[global]
DSCLabel.LBAPPLYID.Text=申請人
DSCLabel.LBRequestID.Text=請假人
DSCLabel.LBReasonType.Text=假别
DSCLabel.LBStartDate.Text=請假開始日
DSCLabel.LBEndDate.Text=請假截止日
DSCLabel.LBReason.Text=請假事由

[message]
ids0=事假
ids1=病假
ids2=特休
ids3=調休
ids4=返台假
QueryError1=必須選擇請假人
QueryError2=必須選擇起始日
QueryError3=必須選擇截止日
QueryError4=必須填寫請假事由
